/* No comment provided by engineer. */
"Accepts one QuickTime movie as a source\n(a video, a screencast, or an audio-only movie)" = "QuickTime ムービー 1 つをソースとして受け入れます\n（ビデオ、スクリーンキャスト、またはオーディオのみのムービー）";

/* No comment provided by engineer. */
"Any Audio" = "任意のオーディオ";

/* No comment provided by engineer. */
"Any Video" = "任意のビデオ";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video file" = "送信されたビデオファイルの分析からチャプタを自動的に作成します";

/* No comment provided by engineer. */
"Original Source" = "オリジナルソース";

/* No comment provided by engineer. */
"Restrict single source workflow to a specific type" = "シングルソースのワークフローを特定の種類に制限します";

/* No comment provided by engineer. */
"Single Source" = "シングルソース";

